import '../../css/Tarif/TarifBlockStyle.css';
export const TarifBlock =(props)=>{
    return <div class="">
        
        {/* 

            <h1>ОСАГО</h1>
            <img> //Tarif

            <p>ОСАГО — обязательный вид страхования по закону, который обязательно требуется при покупке нового автомобиля. 
            Благодаря ОСАГО не нужно возмещать ущерб пострадавшим в ДТП самостоятельно.
             Компенсация за ущерб имуществу или здоровью третьих лиц производится страховой компанией.</p>

            <p><p>Цена: От 2890₽,</p> в зависимости от условий.</p>
            <button></button>

        */}
        
    </div>
}